-- -- car_info에 데이터 삽입
-- INSERT INTO car_info (car_type) VALUES ('승용'), ('승합'), ('화물'), ('특수');

-- -- fuel_info 데이터 삽입
-- INSERT INTO fuel_info (fuel_name) VALUES ('CNG'), ('경유'), ('휘발유'), ('하이브리드'), ('기타연료'), ('수소'), ('엘피지');

-- -- local_info 데이터 삽입
-- INSERT INTO local_info (local_name) VALUES
-- ('종로구'), ('중구'), ('용산구'), ('성동구'), ('광진구'), 
-- ('동대문구'), ('중랑구'), ('성북구'), ('강북구'), ('도봉구'),
-- ('노원구'), ('은평구'), ('서대문구'), ('마포구'), ('양천구'),
-- ('강서구'), ('구로구'), ('금천구'), ('영등포구'), ('동작구'),
-- ('관악구'), ('서초구'), ('강남구'), ('송파구'), ('강동구');